export const camelc = {
    newsArabic: [
    ],
    storiesArabic: [
    ],
    jobsArabic: [
    ],
    news: [
    ],
    articlesArabic: [
    ],
    jobs: [
    ],
    stories: [
    ],
    articles: [
        {"id": 1, 
        "date": "2012-12-06T19:56:14.745Z", 
        "name": "س نتب نس س ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي ي", 
        "firstLast": "ا س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س س في إحدى  القرى النائية،* عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الصغيرة  ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول ** الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، https://drive.google.com/drive/my-drive لاحظ، وكأنها تدعوه للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. https://github.com/ فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
        "nameButton": "horror"
    }, 
        {"id": 2, 
            "date": "2012-12-06T19:56:14.745Z", 
            "name": "يوسف يوسف يوسف", 
            "firstLast": "في إحدى القرى النائية، عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الكبيرة ** ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، لاحظ، وكأنها تدعوه https://github.com/ للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
            "nameButton": "رعب"
        }, 
            {"id": 3, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "قصة الفلاح والبوابة الغامضة", 
                "firstLast": "في إحدى  القرى النائية،* عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الصغيرة  ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول ** الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، https://drive.google.com/drive/my-drive لاحظ، وكأنها تدعوه للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. https://github.com/ فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "horror"
            }, {"id": 4, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "يوسف يوسف يوسف", 
                "firstLast": "في إحدى القرى النائية، عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الكبيرة ** ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، لاحظ، وكأنها تدعوه https://github.com/ للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "رعب"
            }, {"id": 5, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "قصة الفلاح والبوابة الغامضة", 
                "firstLast": "في إحدى  القرى النائية،* عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الصغيرة  ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول ** الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، https://drive.google.com/drive/my-drive لاحظ، وكأنها تدعوه للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. https://github.com/ فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "horror"
            }, {"id": 6, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "يوسف يوسف يوسف", 
                "firstLast": "في إحدى القرى النائية، عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الكبيرة ** ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، لاحظ، وكأنها تدعوه https://github.com/ للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "رعب"
            }, {"id": 7, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "قصة الفلاح والبوابة الغامضة", 
                "firstLast": "في إحدى  القرى النائية،* عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الصغيرة  ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول ** الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، https://drive.google.com/drive/my-drive لاحظ، وكأنها تدعوه للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. https://github.com/ فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "horror"
            }, {"id": 8, 
                "date": "2012-12-06T19:56:14.745Z", 
                "name": "يوسف يوسف يوسف", 
                "firstLast": "في إحدى القرى النائية، عاش فلاح بسيط يُدعى حسن، رجلاً طيب القلب، يعمل بجد في مزرعته الكبيرة ** ويعيش حياةً بسيطة، ولكن في يوم من الأيام سمع صوتاً غريباً قادماً من اتجاه البوابة التي كانت باردة بشكل غريب، حتى تحول الصوت إلى همساتٍ خافتة وكلمات مبهمة عند وصوله، لاحظ، وكأنها تدعوه https://github.com/ للدخول. تردد للحظة، ثم وضع يده على البوابة التي كانت باردة بشكل غريب. فتحها ببطء، ليجد خلفها درباً مضاءً بضوء غامض بالقناعة والحكمة.", 
                "nameButton": "رعب"
            }
        ],
};